{
  "menu": {
    "home": "घर",
    "news": "समाचार",
    "events": "इवेंट्स",
    "apps": "ऐप्स",
    "prod": "उत्पाद",
    "about": "बारे में"
  },
  "title": {
    "title": "अब दिखा रहे हैं",
    "titles": "आइए सपनों को साझा करें",
    "desc": "एप्पल साउंडकास्ट और स्पॉटिफाई पर उपलब्ध",
    "welcome": "चलिए शुरू करते हैं",
    "about": "माजाबू गॉस्पेल एक प्रसिद्ध संगीत उत्पादन लेबल है, जो चार प्रतिभाशाली और लोकप्रिय दूतों से जुड़ा हुआ है: माइक कालामबे, सैंड्रा मबुई, देबोरा लुकालू और रोसनी कयिबा। ये कलाकार, जो डीआरसी के सबसे प्रसिद्ध गॉस्पेल गायकों में से हैं, लेबल की लोकप्रियता में योगदान कर चुके हैं, विशेष रूप से माजाबू टैलेंट जैसे कार्यक्रमों के माध्यम से, जहां वे कोच और न्यायाधीश के रूप में भूमिका निभाते हैं।",
    "abouter": "माजाबू टैलेंट और माजाबू रफिकी जैसे प्रतियोगिताओं के माध्यम से, उन्होंने अगली पीढ़ी के गॉस्पेल कलाकारों को पोषित करने के लिए अपनी समर्पण को प्रदर्शित किया है, उन्हें चमकने के लिए एक मंच प्रदान किया है और वर्षों के अनुभव से अपनी संचित बुद्धिमता साझा की है।",
    "bouton_un": "अधिक"
  },
  "latest": {
    "title": "नवीनतम संगीत",
    "btn": "सभी देखें",
    "btn_alt": "अधिक सिंगल्स देखें"
  },
  "champs": {
    "title": "एक आध्यात्मिक आह्वान",
    "btn": "अधिक श्रेणियाँ दिखाएँ"
  },
  "about": {
    "one": "स्वयं सुधार के लिए स्थान",
    "two": "जिज्ञासु मनों के लिए सर्वश्रेष्ठ गॉस्पेल गाने",
    "three": "हम उन लोगों के लिए सबसे अच्छी जगह हैं जो आवाज़ के माध्यम से स्वयं को विकसित करना चाहते हैं। उन लोगों के लिए जो व्यस्त हैं और आत्म-विकास की किताबें पढ़ने का समय नहीं है।",
    "about_icon_1": "लक्ष्य प्राप्त करें",
    "about_icon_desc1": "अपने लक्ष्यों और सपनों को प्राप्त करने के सुझाव और ट्रिक्स जानें",

    "about_icon_2": "संबंध",
    "about_icon_desc2": "हम यह भी चर्चा करते हैं कि अपने साथी के साथ अच्छे संबंध को कैसे बनाए रखें",

    "about_icon_3": "आदत बनाना",
    "about_icon_desc3": "हम ऐसे पॉडकास्ट प्रदान करते हैं जिनमें आदतों के बारे में बात करने वाले एपिसोड होते हैं",

    "about_icon_4": "कैरियर के साथ बढ़ें",
    "about_icon_desc4": "अपने सपनों के करियर को प्राप्त करने की यात्रा और उसके आसपास की परिस्थितियों के बारे में चर्चा"
  },
  "news": {
    "btn1": "सबसे नवीनतम",
    "btn2": "सभी समाचार",
    "btn3": "मेरी प्लेलिस्ट्स"
  }
}
